Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Bronchitis Bronchitis is swelling of the lining of the large airways called bronchi in the lungs. The swelling causes more mucus than normal to be made. This can block the airflow through the lungs and may damage the lungs. Acute bronchitis often starts to get better in days, but the cough may last 2 to 4 weeks. Over the counter medicines can help to control aches, fever and loosen mucus. Treatment by your doctor may not be needed unless you are not feeling better or you have more trouble breathing. Chronic bronchitis is a long-term disease of the lungs. It is one disease in a group of lung diseases called COPD or chronic obstructive pulmonary disease. The damage often gets worse over time and cannot be cured. Tongue Trachea (windpipe) Right lung Diaphram Bronchitis. Russian.
ru: Бронхит — это отек слизистой оболочки больших дыхательных путей (бронхов). Отек приводит к выделению большого количества слизи, в результате чего воздух может перестать поступать в легкие и они будут повреждены. Острый бронхит обычно начинает проходить через несколько дней, но кашель может длиться 2–4 недели. Безрецептурные лекарства помогают облегчить боль, жар и разжижать слизь. Лечение у врача может не потребоваться, если ваше состояние улучшается и у вас нет проблем с дыханием. Хронический бронхит — это длительное заболевание. Оно относится к хроническим обструктивным болезням легких (ХОБЛ). Часто повреждения со временем становятся серьезнее, и их невозможно излечить. Горло (глотка) Throat (pharynx) Пищевод (к желудку) Esophagus (to stomach) Бронхи (большие дых. пути) Bronchus (large airway) Альвеолы Alveoli Бронхиолы (малые дых. пути) Bronchioles (small airways) Левое легкое Left lung

source: Signs of Bronchitis • A frequent cough, often with yellow or green mucus • Feeling tired • Chest pain with coughing or deep breathing • Noisy breathing such as wheezing or whistling • Shortness of breath • Body aches • Fever or chills • Sore throat • Runny or stuffy nose Causes of Bronchitis • Bacterial or viral infections • Smoking • Air pollution • Allergy to something in the air such as pollen • Lung disease such as asthma or emphysema Your Care Your care may include medicines and breathing exercises to help you breathe easier. You may need oxygen if you have chronic bronchitis. Your care may also include: • Avoiding colds and the flu. • Wash your hands well and often to lower your risk of infections. • Drinking a lot of liquids to keep mucus thin. Bronchitis. Russian.
ru: Признаки бронхита • Частый кашель, обычно с желтой или зеленой мокротой • Усталость • Боль в груди при кашле или глубоком дыхании • Шумное дыхание с хрипами или свистом • Одышка • Боль в теле • Жар или озноб • Боль в горле • Насморк или заложенность носа Причины бронхита • Бактериальная или вирусная инфекция • Курение • Загрязнение воздуха • Аллергия на вещества в воздухе, например на пыльцу • Легочные заболевания, такие как астма или эмфизема Лечение Лечение может включать прием лекарств и дыхательную гимнастику для облегчения дыхания. Если у вас хронический бронхит, может понадобиться кислород. Важно выполнять следующие рекомендации: • Избегать простуд и гриппа. • Часто и тщательно мыть руки, чтобы снизить риск заражения. • Пить много жидкости для разжижения мокроты.

source: • Using a humidifier or vaporizer. • Using postural drainage and percussion to loosen mucus from your lungs. You will be taught how to do this. • Get a flu shot each year and talk to your doctor about getting the pneumonia vaccine. To Breathe Easier • Quit smoking. The only way to slow the damage of chronic bronchitis is to quit smoking. It is never too late to quit. • Do not drink alcohol. It dulls the urge to cough and sneeze to clear your air passages. It also causes your body to lose fluid, making the mucus in your lungs thicker and harder to cough up. • Avoid things that irritate your lungs such as air pollution, dusts and gases. • Sleep with your upper body raised. Use foam wedges or raise the head of your bed. Call your doctor right away if you: • Have chills or a fever over 101 degrees F or 38 degrees C • Need to use your inhalers or breathing treatments more often • Have more mucus, the color changes or it becomes too hard to cough up Bronchitis. Russian.
ru: • Использовать увлажнитель или испаритель. • Применять постуральный дренаж и выстукивание для удаления мокроты из легких. Вас научат это делать. • Ежегодно прививаться от гриппа. Также поговорите с врачом о вакцинации от пневмонии. Для облегчения дыхания • Бросьте курить. Единственный способ уменьшить вред от хронического бронхита — прекратить курить. Бросить курить никогда не поздно. • Не употребляйте алкоголь. Он притупляет позыв к кашлю и чиханию, которые необходимы для очищения дыхательных путей, и выводит жидкость, сгущая мокроту, вследствие чего она труднее удаляется в процессе откашливания. • Избегайте всего, что может вызывать раздражение легких, например пыли, газов и грязного воздуха. • Во время сна верхняя часть тела должна быть приподнята. Используйте для этого клинья из пенопласта или приподнимите изголовье кровати. Немедленно позвоните врачу, если: • У вас озноб или температура выше 101 °F (38 °С) • Вам приходится чаще использовать ингаляторы или очистку дыхательных путей • Выделяется больше мокроты, ее цвет изменился или вам слишком трудно прокашляться

source: • Have a new or worsening gray or blue tint of your nails or the skin of your fingers or mouth • Have trouble talking or doing your normal activities • Have to use more pillows when sleeping or start having to sleep in a chair to breathe at night Call 911 right away if you: • Cannot get your breath • Become confused, dizzy or feel faint • Have new chest pain or tightness Talk to your doctor or nurse if you have any questions or concerns. © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Bronchitis. Russian.
ru: • Появился или усилился оттенок серого или синего цвета на ногтях, на коже пальцев или на слизистой рта • Вам трудно говорить или заниматься обычной деятельностью • Вам приходится использовать больше подушек во время сна или спать ночью в кресле, чтобы нормально дышать Немедленно позвоните по телефону 911, если: • Вы не можете дышать • У вас чувство растерянности, головокружение или обморок • У вас боль или скованность в груди, которых не было раньше Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Bronchoscopy A bronchoscopy is a test to look at your airways and lungs. A long, thin tube is put through your nose or mouth into your lungs. This test is used to check for lung disease or to remove mucous. A small piece of tissue may be removed and studied in the lab. This is called a biopsy. An adult family member or friend needs to come with you to take you home after the test. It is not safe for you to drive or return home alone. Arrive on time for your test. Plan on this test taking about 2 hours. To Prepare • Talk to your doctor about any medicines you take to thin your blood to prevent clots. You may need to change these medicines or adjust the amount you take before this test. • Do not eat or drink anything, including water, after midnight before the test. • If you are to take your medicines the morning of the test, take them with sips of water only. During the Test • You will wear a hospital gown. • You sit in a chair or lie on a table during the test. • An IV (intravenous) is put in a vein in your arm. Bronchoscopy. Russian.
ru: Бронхоскопия представляет собой осмотр легких и дыхательных путей путем введения в легкие длинной тонкой трубки через нос или рот. Процедура проводится для диагностики заболеваний легких или удаления слизи. Может быть отобран небольшой кусочек ткани для анализа в лаборатории. Это называется биопсией. Попросите взрослого родственника или друга отвезти вас домой после обследования. Садиться за руль или возвращаться домой одному опасно. Не опаздывайте на обследование. Вы пробудете в больнице около 2 часов. Подготовка • Если вы принимаете лекарства для разжижения крови, поговорите с врачом. Возможно, перед обследованием вам придется их заменить или изменить их дозировку. • Начиная с полуночи до обследования не разрешается прием пищи и жидкости, даже воды. • Если утром нужно принять лекарства, запейте их небольшим количеством воды. Во время обследования • Вы переоденетесь в больничную одежду. • Вы сядете на стул или ляжете на столе. • В вену на руке установят катетер.

source: • You may be given some medicine to help you relax. • Small pads are put on your chest to check your heart. For men, chest hair may need to be shaved. • A blood pressure cuff is put on your arm. Your blood pressure and heart rate are checked often. • A clip device is put on your finger to check your oxygen level. • You may be given oxygen to breathe during the test. • Your mouth and nose are sprayed with numbing medicine. • The doctor puts the tube into your nose or mouth. You may feel the tube in your throat or the need to cough. You will be able to swallow and breathe. • Your doctor will be talking to you, but you should not talk during the test. This helps keep you from having a sore throat. • The doctor removes mucous and a tissue sample if needed. • The tube is then removed. After the Test • The nurse will check you often for about 1 hour after the test. • Medicines given during the test will make you sleepy. You will need to have an adult family member or friend take you home for your safety. • In about 2 hours, the numbing medicine wears off and you will be able to eat and drink. • You may have a sore nose or throat, a hoarse voice or a cough. It is normal to cough up a small amount of blood. Bronchoscopy. Russian.
ru: • Возможно, вам введут препарат, чтобы вы расслабились. • На грудь наклеят подушечки для контроля работы сердца. Мужчинам могут побрить грудь. • На руку наденут манжету для измерения давления. Давление и пульс будут регулярно проверять. • На палец будет надет зажим для проверки уровня кислорода. • Во время обследования вам могут подавать кислород. • Рот и нос обработают спреем, который вызывает онемение. • Врач введет трубку через нос или рот. Вы почувствуете трубку в горле, возможно, вам захочется покашлять. Вы сможете дышать и глотать. • Врач будет с вами разговаривать, но вам нужно будет молчать, чтобы избежать боли в горле. • При необходимости врач извлечет мокроту и образец ткани. • После этого трубка будет удалена. После обследования • В течение часа медсестра будет следить за вашим состоянием. • Введенные лекарства вызовут сонливость. Ради вашей безопасности попросите взрослого родственника или друга отвезти вас домой. • Примерно через 2 часа лекарство, вызывающее онемение, прекратит свое действие, и вы сможете есть и пить. • У вас может быть боль в носу и горле, хриплый голос и кашель. Если при отхаркивании вы увидите небольшое количество крови, это нормально.

source: • Test results are sent to your doctor. Your doctor will share the results with you. Call your doctor if you have: • A fever over 100.5 degrees F or 38 degrees C • A sore nose, throat or hoarse voice that lasts more than 2 days • Other concerns Call 911 right away if you: • Have trouble breathing • Have chest pain • Have problems swallowing • Are coughing up large amounts of blood or you have heavy bleeding from your nose or mouth Talk to your doctor or nurse if you have questions or concerns. © 2009 - January 29, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Bronchoscopy. Russian.
ru: • Результаты обследования будут отправлены врачу. Врач поделится результатами с вами. Позвоните врачу, если у вас: • Температура выше 100,5 °F или 38 °С. • Боль в носу, горле или охриплость, которые не проходят более 2 дней • Другие опасения Немедленно позвоните 911, если: • Вам трудно дышать • У вас боль в груди • Вам сложно глотать • Вы харкаете большим количеством крови или у вас кровотечение из носа или рта Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: (Bullying Information Bullying is the repeated behavior of someone who uses their power to control, scare or harm another person. Children who are bullied may become depressed and anxious. They may also have other physical and mental health problems, as well as problems with their schoolwork. Bullying Can Happen in Different Ways Verbal ways include: • Name calling or mean comments • Making threats • Making fun of someone’s race, religion, sexual orientation, health needs or the way they look or talk • Saying they will share hurtful information about them unless they do what they want Physical ways include: • Hitting, kicking, slapping, shoving or spitting • Taking or damaging things • Forcing someone to do something they do not want to do with the purpose of hurting them Social ways include: • Leaving someone out of activities • Starting rumors or spreading gossip about someone • Telling others not to be friends with someone • Using hurtful nicknames for someone, even after being asked to stop Bullying Information for Parents. Russian.
ru: для родителей) for Parents Буллинг — это неоднократное поведение человека, использующего свою власть, чтобы контролировать, запугивать или причинять вред другому человеку. У детей, ставших жертвами буллинга, может возникнуть депрессия, тревога, физические и психические проблемы, а также проблемы с учебой. Буллинг может принимать разные формы Вербальные виды: • обзывание и презрительные комментарии; • угрозы; • высмеивание расовой или религиозной принадлежности, сексуальной ориентации, физических отклонений, внешнего вида или речи; • угрозы распространения ранящей человека информации в случае отказа выполнить определенные требования. Физические виды: • удары руками или ногами, шлепки, толчки и плевки; • отнимание или повреждение предметов; • принуждение к совершению действий с целью причинения человеку вреда. Социальные виды: • нежелание общаться с человеком; • распространение слухов; • уговаривание других не дружить с человеком; • обзывание, даже после того, как этого попросили не делать.

source: Cyberbullying is bullying that takes place using digital devices like cell phones, computers and tablets. It may involve texting, email, sharing photos or videos, messaging or social media apps (like Facebook, Twitter, Instagram, Snapchat and YouTube). Teach Your Child About Bullying and Watch for Signs • Read books or watch videos or movies about bullying with your child. This may help your child to know if they or others are being bullied. • Practice what your child can do or say if someone tries to bully them or someone else. Ì It is best to ignore a bully, walk away and tell an adult. Ì It is not a good idea to fight back physically or with words. • Watch your child’s social media activities and accounts. Check their phone, computer or other devices. Ask Questions Talk and carefully listen to your child. Ask questions that cannot be answered with just a “yes” or a “no,” such as: • Who did you eat lunch with at school? • What do you think about the other children in your class? • How did your clothes get dirty or torn? • What happened to your money, books, toys, phone? Bullying Information for Parents. Russian.
ru: Кибербуллинг — это буллинг с использованием мобильных телефонов, компьютеров, планшетов и других устройств. Он может представлять из себя текстовые сообщения, электронные письма, фото, видео, сообщения в социальных сетях или в Facebook, Twitter, Instagram, Snapchat и YouTube. Расскажите ребенку, что такое буллинг, и следите за его признаками • Читайте с ребенком специальную литературу и смотрите фильмы. Это поможет ему распознать признаки буллинга в отношении себя и других. • Обучите ребенка, что делать и как отвечать, когда кто-то пытается запугать его или кого-то другого. Ì Лучше всего проигнорировать хулигана, уйти и рассказать об этом взрослым. Не стоит оказывать физическое сопротивление и вступать в словесную перепалку. • Следите за поведением ребенка в соцсетях. Проверяйте его телефон, компьютер и другие устройства. Задавайте вопросы Общайтесь со своим ребенком и внимательно его слушайте. Задавайте вопросы, на которые невозможно ответить «да» или «нет», например: • С кем ты обедал в школе? • Что думаешь о своих одноклассниках? • Почему у тебя испачкана или порвана одежда? • Что случилось с твоими деньгами, книгами, игрушками, телефоном?

source: • What nicknames do other children have for you? Do you like this nickname? • What happens when someone you see is picked on? For older children, you might ask: • How do you and your friends work out problems with other people? • What types of things do you and your friends share on social media? • Tell me about the friend groups (cliques) at your school? Signs a Child is Being Bullied Physical signs: • Clothes are dirty or torn • Things are missing or broken • Cuts, bruises or scratches they can’t explain • Headaches, stomachaches or physical problems with no medical reason Changes at school: • Acts out or has problems at school • Will not take part in activities or follow directions • Looses interest in doing schoolwork • Does poorly in school all of a sudden Social changes: • Few or no friends, changes friend group or does not play with old friends • Withdraws from friends and family • Fears going to school or being around other children Bullying Information for Parents. Russian.
ru: • Какими прозвищами называют тебя другие дети? Нравится ли тебе твое прозвище? • Что происходит, когда ты видишь, что кого-то дразнят? Детям старшего возраста можно задавать такие вопросы: • Как вы с друзьями решаете проблемы с другими людьми? • Чем вы с друзьями делитесь в социальных сетях? • Расскажи мне о ваших школьных группах и группировках. Признаки буллинга в отношении ребенка Физические признаки: • грязная или порванная одежда; • отсутствующие или поломанные вещи; • порезы, синяки или царапины, происхождение которых ребенок не может пояснить; • головные боли, боли в животе и т. п. Изменения в учебе: • у ребенка проблемы с успеваемостью или он изображает их наличие; • ребенок не участвует в мероприятиях и не слушает преподавателей; • ребенок теряет интерес к занятиям; • ребенок внезапно начинает плохо учиться. Социальные признаки: • у ребенка мало или нет друзей, он меняет круг общения или не играет со старыми друзьями; • ребенок отдаляется от друзей и семьи; • ребенок боится ходить в школу или быть рядом с другими детьми.

source: Changes in how child acts: • Moody, crying or has outbursts of emotion • Has bad dreams and trouble sleeping • Does not want to eat • Talks about feeling hopeless, being worthless or suicide If your child is being bullied: Talk to Your Child: • Tell your child bullying is never okay and praise them for telling you. Remind them that you need to know what is going on. It is your job to help and protect them. • Tell your child that it is not their fault and they have a right to feel safe. • Explain that it is NOT tattling to tell if someone does something to hurt or bother them or another person. • Help your child to know who are the safe or trusted adults to go to. • Talk with them about how to avoid places, if they can, where the bullying happens. • Tell them to do activities near adults and other groups of people. Bullies tend not to act out around adults. • Tell your child to use the “buddy system” so they are not alone. Work with Your School: • If your child is being bullied at school or by another student outside of school, contact the school to report it. Include the teacher, school counselor and school principal. There are rules at school about bullying. Bullying Information for Parents. Russian.
ru: Изменения поведения: • капризы, плач или резкая смена эмоционального состояния; • проблемы со сном и ночные кошмары; • отсутствие аппетита; • ребенок говорит о безысходности, бесполезности существования или суициде. Если ваш ребенок стал жертвой буллинга: Поговорите со своим ребенком: • Скажите ему, что буллинг — это ненормально, и похвалите, что он рассказал вам. Напомните, что вам нужно знать, что происходит. Ваша задача — помочь и защитить своего ребенка. • Скажите ему, что это не его вина и он имеет право чувствовать себя в безопасности. • Объясните: рассказывать, что кто- то бьет или обижает его или кого-то другого НЕ является ябедничеством. • Расскажите ребенку, к кому из взрослых можно обращаться. • Расскажите, как избегать мест, где может произойти буллинг. • Напомните, что нужно держаться рядом со взрослыми или коллективом. Как правило, в присутствии взрослых хулиганы ведут себя смирно. • Посоветуйте ребенку всегда быть рядом с другом. Работа со школой: • Если над вашим ребенком издеваются в школе или за ее пределами, сообщите учителю, психологу- консультанту и директору. В школе есть правила на случай буллинга.
